/* No comment provided by engineer. */
"%@ Help" = "%@ ช่วยเหลือ";

/* No comment provided by engineer. */
"About %@" = "เกี่ยวกับ %@";

/* No comment provided by engineer. */
"Bring All to Front" = "นำหน้าต่างทั้งหมดมาข้างหน้า";

/* No comment provided by engineer. */
"Capitalize" = "ใช้อักษรพิมพ์ใหญ่";

/* No comment provided by engineer. */
"Check Document Now" = "ตรวจสอบเอกสารเดี๋ยวนี้";

/* No comment provided by engineer. */
"Check Grammar With Spelling" = "ตรวจสอบไวยากรณ์พร้อมการสะกดคำ";

/* No comment provided by engineer. */
"Check Spelling While Typing" = "ตรวจสอบการสะกดคำขณะพิมพ์";

/* No comment provided by engineer. */
"Close" = "ปิด";

/* No comment provided by engineer. */
"Copy" = "คัดลอก";

/* No comment provided by engineer. */
"Correct Spelling Automatically" = "แก้ไขการสะกดคำโดยอัตโนมัติ";

/* No comment provided by engineer. */
"Cut" = "ตัด";

/* No comment provided by engineer. */
"Data Detectors" = "ตัวตรวจจับข้อมูล";

/* No comment provided by engineer. */
"Delete" = "ลบ";

/* No comment provided by engineer. */
"Edit" = "แก้ไข";

/* No comment provided by engineer. */
"Find" = "ค้นหา";

/* No comment provided by engineer. */
"Find and Replace..." = "ค้นหาและแทนที่...";

/* No comment provided by engineer. */
"Find Next" = "ค้นหาถัดไป";

/* No comment provided by engineer. */
"Find Previous" = "ค้นหาก่อนหน้า";

/* No comment provided by engineer. */
"Find..." = "ค้นหา...";

/* No comment provided by engineer. */
"Help" = "ช่วยเหลือ";

/* No comment provided by engineer. */
"Hide %@" = "ซ่อน %@";

/* No comment provided by engineer. */
"Hide Others" = "ซ่อนอย่างอื่น";

/* No comment provided by engineer. */
"Jump to Selection" = "ข้ามไปยังส่วนที่เลือก";

/* No comment provided by engineer. */
"Make Lower Case" = "ทำให้เป็นตัวพิมพ์เล็ก";

/* No comment provided by engineer. */
"Make Upper Case" = "ทำให้เป็นตัวพิมพ์ใหญ่";

/* No comment provided by engineer. */
"Minimize" = "ย่อหน้าต่าง";

/* No comment provided by engineer. */
"Paste" = "วาง";

/* No comment provided by engineer. */
"Paste and Match Style" = "วางและปรับรูปแบบให้ตรงกัน";

/* No comment provided by engineer. */
"Preferences..." = "การตั้งค่า...";

/* No comment provided by engineer. */
"Quit %@" = "ปิด %@";

/* No comment provided by engineer. */
"Redo" = "ทำซ้ำ";

/* No comment provided by engineer. */
"Select All" = "เลือกทั้งหมด";

/* No comment provided by engineer. */
"Services" = "บริการ";

/* No comment provided by engineer. */
"Show All" = "แสดงทั้งหมด";

/* No comment provided by engineer. */
"Show Spelling and Grammar" = "แสดงการสะกดและไวยากรณ์";

/* No comment provided by engineer. */
"Show Substitutions" = "แสดงรายการแทน";

/* No comment provided by engineer. */
"Smart Copy/Paste" = "คัดลอก/วางอัจฉริยะ";

/* No comment provided by engineer. */
"Smart Dashes" = "ขีดกลางอัจฉริยะ";

/* No comment provided by engineer. */
"Smart Links" = "ลิงก์อัจฉริยะ";

/* No comment provided by engineer. */
"Smart Quotes" = "เครื่องหมายคำพูดอัจฉริยะ";

/* No comment provided by engineer. */
"Speech" = "การพูด";

/* No comment provided by engineer. */
"Spelling and Grammar" = "การสะกดและไวยากรณ์";

/* No comment provided by engineer. */
"Start Speaking" = "เริ่มพูด";

/* No comment provided by engineer. */
"Stop Speaking" = "หยุดพูด";

/* No comment provided by engineer. */
"Substitutions" = "รายการแทน";

/* No comment provided by engineer. */
"Text Replacement" = "การแทนที่ข้อความ";

/* No comment provided by engineer. */
"Transformations" = "การเปลี่ยนรูป";

/* No comment provided by engineer. */
"Undo" = "เลิกทำ";

/* No comment provided by engineer. */
"Use Selection for Find" = "ใช้ตัวเลือกสำหรับค้นหา";

/* No comment provided by engineer. */
"Window" = "หน้าต่าง";

/* No comment provided by engineer. */
"Zoom" = "ซูม";

